[
    {
       "id":1,
       "title":"Un giovane che sente la chiamata ma trova forti ostacoli in famiglia come deve comportarsi?",
       "collapseID":"collapseOne",
       "description":"Pace e bene carissimo.<br />Può capitare che diversi genitori preghino per le vocazioni alla vita consacrata, ma l’importante è che non siano i loro figli! Infatti su questi stanno riponendo le loro aspirazioni, i loro sogni, i loro desideri e ciò che magari, per un motivo o per un altro, loro non hanno potuto realizzare. Accade così che quando un figlio o una figlia viene chiamato/a dal Signore alla vita consacrata, spesso pensano che sia solo una semplice infatuazione, uno scappare dalle responsabilità della vita o un ripiego dovuto a qualche delusione! Peggio ancora se il genitore non crede o è avverso alla Chiesa!<br /><br />E questo è quello che sta accadendo anche a te! Cosa devi fare? Beh, inizia a spiegare con attenzione ai tuoi genitori che non hai mica deciso già di consacrarti, altrimenti non c’è mica bisogno di fare discernimento, ma che vai a fare piccoli momenti di preghiera e piccoli ritiri anche solo di uno o due giorni, senza già dire che hai deciso di consacrarti! Le cose avvengono in modo molto graduale per te e per loro! E poi loro mica non ti vogliono bene! Semplicemente pensano di doverti custodire da qualcosa che non comprendono e che di conseguenza vedono come una minaccia.<br /><br />E poi anche dopo i primi brevi tempi di discernimento, quando inizi quelli più lunghi mica è già tutto chiaro! E continua a spiegare loro che non hai ancora maturato e deciso nulla di definitivo, infatti stai continuando il tuo discernimento per comprendere veramente ciò che ti rende felice! Stai sereno perché la tua felicità e quello che a loro sta più a cuore, anche se ancora non accettano ciò che non comprendono.<br /><br />Se poi lungo il tuo cammino di discernimento, matura sempre più la chiamata alla vita consacrata, cerca di spiegare loro con molta pazienza che è ciò che ti rende felice, Se poi i tuoi genitori dovessero rimanere nella stessa posizione iniziale di ostacolo, tu con dolcezza ma anche con fermezza ricorda ai tuoi genitori che “L’amore verso di loro è un comandamento sacro, ma per essere vissuto in modo autentico non può mai essere anteposto all’amore di Dio e di Cristo” (Benedetto XVI).<br /><br />Se poi sei ancora minorenne stai loro sottomesso rispettando la loro decisione fino a quando non diventerai maggiorenne. Questo ovviamente nel caso in cui essi non ti chiedano di fare del male o delle azioni che ti allontanerebbero da Dio (come per esempio impedirti di pregare o di andare a Messa la domenica).<br /><br />Dunque coraggio, non demoralizzarti per le prove che il Signore permette che ti giungono, è anche questo un modo per tastare e verificare la tua vocazione e la tua elezione, infatti S. Teresina che di ostacoli ne incontrò diversi - anche se di diverso tipo - così a nostro insegnamento ed edificazione ci ha lasciato scritto: “…se non avessi avuto davvero la vocazione, mi sarei fermata fin dall'inizio, perché incontravo ostacoli appena cominciavo a rispondere alla chiamata di Gesù (S. Teresina di Lisieux)!<br /><br />Ti benedico di cuore.<br />"
    
 },
    {
       "id":2,
       "title":"Un giovane appena diplomato in una scuola tecnica ha una bella predisposizione alla vita consacrata ma non volendo studiare in seminario latino e greco come deve orientare le sue scelte?",
       "collapseID":"collapseTwo",
       "description":"Carissimo,<br />innanzitutto è doveroso precisare che una chiamata alla vita consacrata non include necessariamente il sacerdozio ministeriale. Prima di una eventuale chiamata al sacerdozio, sappi che la prima chiamata è quella alla vita religiosa in qualsiasi comunità sia.<br /><br />Nel caso poi in cui tu senti la chiamata al sacerdozio, cosa da discernere con chi ti accompagna, penso che non siano il latino e del greco il problema principale! Magari non sarai un bravo latinista o un bravo grecista, dato che queste lingue ti risultano indigeste per tanti motivi, uno tra tanti quello di provenire da un istituto tecnico, ma il Signore ti darà la grazia, con la tua buona volontà, a superare questo ostacolo. Avrai di certo tanti altri doni! Stai sereno, se Lui ti vuole sacerdote, con il tuo SI sacerdote sarai.<br /><br />Comunque ricorda che lo studio non è mai un fine ma un mezzo!<br /><br />Ti benedico di vero cuore.<br />"
    
 },
    {
       "id":3,
       "title":"Un età adulta può rappresentare un ostacolo per la vocazione alla vita consacrata?",
       "collapseID":"collapseThree",
       "description":"Carissimo,<br />sicuramente oggi assistiamo ad un incremento di vocazioni adulte e i motivi sono tanti. Sicuramente se Dio ha permesso che tu non ti sia sposato può essere un segno che egli ti chiami alla consacrazione. Ma questo - se è così - non sarà sicuramente l’unico segno indicatore di ciò, ma ve ne saranno altri più o meno evidenti, ti basterà fermarti e farti aiutare da un bravo direttore spirituale a ricostruire il cammino della tua vita!<br /><br />Il buon Dio, che sa chiamarci rispettando la nostra libertà senza forzarla, ha magari atteso la tua maturazione perché ancora non eri pronto per lavorare nella Sua vigna, come quegli operai di cui parla Gesù nel Vangelo (cfr Mt 20,1-16); o forse hai percorso strade non tue inseguendo i tuoi desideri e i tuoi progetti (cfr Ger 18,12).<br /><br />Cosa fare adesso? Con la tua guida cerca prima di capire se hai questa vocazione alla vita consacrata, certo un’età troppo avanzata, rappresenta un ostacolo, anche se alcuni ordine hanno alzato il limite di età per poter iniziare a fare un primo discernimento.<br /><br />Poi con la tua guida spirituale cerca appunto degli ordini religiosi che accolgono anche in età adulta (certo non troppo!); o rivolgiti al tuo Vescovo. Alla fine tutto passa per il discernimento della nostra mamma Chiesa!<br /><br />Ti benedico di vero cuore.<br />"
    
 },
    {
       "id":4,
       "title":"Vorrei diventare suora di vita attiva (non di clausura), ma ho paura – a causa di vecchie ferite e questo mi blocca - di trovarmi in un ambiente poco sereno. Vorrei avere maggiori informazioni sui rapporti umani che si instaurano fra sorelle nei conventi o comunque nelle comunità. Quali sono gli ordini che permettono alle appartenenti di trascorrere una vita serena, nella preghiera, nella letizia e nella fratellanza?",
       "collapseID":"collapseFour",
       "description":"Cara sorella in Cristo,<br />è una grazia che tu vuoi rispondere a una chiamata alla vita consacrata, infatti il desiderio che avverti nel tuo cuore è sicuramente una cosa meravigliosa.<br /><br />Tu dici che hai una certa paura che ti frena provocata dal fatto di aver sofferto in passato, ora questa è una cosa abbastanza delicata, perché se certe ferite non si sono ancora rimarginate, se tu non ti sei ancora riconciliata col tuo passato, queste paure ti impediranno - come già stanno facendo - di metterti in cammino verso la piena volontà di Dio.<br /><br />Ora tutti quanti, chi più chi meno, portiamo le ferite della nostra storia. Il cammino di discernimento, di conoscenza di sé, con una buona guida spirituale, ci aiutano in un cammino di rielaborazione e di guarigione, condizione fondamentale per iniziare in cammino di consacrazione con altre sorelle.<br /><br />Vedi, le sorelle che sono in una comunità non sono delle rivali o delle nemiche, ma sono il dono di Dio per te. Certo, è naturale che la diversità, porti a dei conflitti, ma questo non per forza devono essere distruttivi, anzi i conflitti ci servono per crescere; ricordandoci che “la vita fraterna è la rivelazione delle tenebre che sono in noi!”<br /><br />Sappi che la comunità ideale non esiste, esiste quella reale che ci chiama personalmente e in modo responsabile a renderla sempre più bella, imparando a perdonarci, a non sparlarci, a edificarci nel bene.<br /><br />Perciò cara sorella prega il Signore che ti confermi nel tuo desiderio e con il consiglio e l’aiuto di un padre spirituale mettiti in cammino, perché ti è necessario conoscere e tastare di persona queste realtà che da fuori ti mettono paura, ma che all’interno imparerai ad amare, anche se a volte ci sarà da soffrire, e dove non si soffre nella vita? Ricordalo: la paura ci blocca ma l’amore ci fa volare!<br /><br />Ti benedico di vero cuore.<br />"
    
 },
    {
       "id":5,
       "title":"Sono un giovane di 21 anni, sento forte nel cuore la chiamata di servire il Signore, mia madre mi ha detto di completare prima gli studi universitari . Aspettando ho paura di distruggere la mia vocazione: come mi devo comportare con l’università?",
       "collapseID":"collapseFive",
       "description":"Pace e bene caro fratello in Cristo,<br />innanzitutto ti dico che son proprio contento che senti da un po' di tempo questa chiamata alla vita consacrata; di questi tempi è davvero una grande grazia trovare un giovane disposto a rinunciare ai propri desideri, per scoprire quello che Dio vuole, e dare così il giusto senso e significato alla propria vita!<br /><br />Passando subito alla tua domanda, mi chiedi se ha senso continuare gli studi universitari visto il desiderio che hai nel cuore di consacrarti al Signore.<br /><br />Alla luce di ciò che hai scritto, considerando il fatto che hai già conosciuto delle realtà religiose che ti hanno aiutato a discernere in parte la tua vocazione a seguire Cristo vivendo un carisma francescano, per non ignorare appunto questo desiderio che il Signore ha messo nel tuo cuore, penso che potrebbe essere cosa buona se tu - senza abbandonare l'università - iniziassi a fare già qualche piccola esperienza in qualche comunità, così da iniziare a “saggiare” la tua vocazione sul campo.<br /><br />Infatti, qualche esperienza in più - anche se non ancora lunga - di ulteriore discernimento, ti darà luce sui prossimi passi da fare, e soprattutto ti permetterà di alimentare questa fiammella che si è accesa nel tuo cuore, finché questo fuoco non divamperà, incendiando e assorbendo completamente il tuo cuore e quello di coloro che il Signore ti farà incontrare.<br /><br />Ti benedico di vero cuore<br />"
    
 },
    {
       "id":6,
       "title":" Sono una donna di 38 anni, a un certo momento della mia vita ho 'sentito' quella che credevo fosse la vocazione a diventare suora di vita attiva. Vorrei chiedere se la mia salute 'cagionevole' , sia indizio di una diversa volontà di Dio.",
       "collapseID":"collapseSix",
       "description":"Pace e bene cara sorella in Cristo,<br />innanzitutto ti ringrazio per la fiducia accordataci nel chiedere un consiglio per il tuo cammino spirituale; preghiamo e speriamo di poterti essere d'aiuto.<br /><br />Hai scritto che a un certo momento della tua vita hai 'sentito' una chiamata alla via consacrata. Hai fatto bene a scrivere la parola 'sentito' tra virgolette per chiarire innanzitutto che la vocazione non è solo un nostro sentire, ma una chiamata dall'alto e la conseguente nostra risposta, sempre accompagnata da una guida spirituale, necessaria in un cammino di discernimento.<br /><br />Mi chiedi e ti chiedi se la tua salute cagionevole sia una risposta al fatto di aver “sentito male”. Beh, innanzitutto dipende dal fatto di sapere quanto gravi siano i tuoi problemi di salute.<br /><br />È importante che valuti bene le tue possibilità, evitando gli eccessi; né voler “strafare”, né rassegnarti prima del tempo. Penso che potrebbe servirti l’iniziare a conoscere qualche istituto religioso con il proprio statuto; prega il Signore che orienti i tuoi passi, e ricorda che ogni statuto - come uno dei criteri nel discernimento vocazionale – richiede che gli aspiranti abbiano una discreta salute così da poter vivere il carisma proprio dell’istituto. Solo dopo un primo positivo “discernimento di salute corporale” ti sarà possibile fare qualche esperienza così da verificare con i fatti ciò che si muove nel tuo cuore.<br /><br />Ti consiglio dunque di non scoraggiarti e di non tirare conclusioni senza aver prima chiesto e provato. Il fatto di avere una salute cagionevole (dipende poi -come ti ho già detto - di che entità), non è certo un indizio sicuro sul fatto che il Signore non ti voglia come sua sposa! Sai, anche Santa Bernadette, che al momento della professione religiosa non ricevette nessun incarico dalla superiora - con la scusa che era un’incapace - alla domanda del vescovo se ciò era vero, rispose di sì e che era capace solo di essere ammalata! E il vescovo, colpito da tanta umiltà, le disse di pregare tanto, e così lei fece; al punto che è diventata santa!<br /><br />Consolata da queste parole e che dunque nulla è impossibile a Dio, ti assicuriamo le nostre preghiere.<br /><br />Ti benedico di vero cuore.<br />"
    
 },
    {
       "id":7,
       "title":"Sono un ragazzo di 25 anni, laureato. Tempo fa sono entrato in convento convinto di avere la vocazione, ero felicissimo, ma a causa di un mio problema , sono uscito dal convento. Oggi questo problema persiste, ma sento ancora di avere la vocazione alla vita consacrata: cosa devo fare?",
       "collapseID":"collapseSeven",
       "description":"Pace e bene caro fratello in Cristo,<br />come prima cosa, sappi che preghiamo per te e per la tua vocazione, affinché tu possa realizzare la tua vita secondo il progetto d’amore di Dio.<br /><br />Dici che sei uscito dal convento per un tuo problema che ancora persiste. Sei uscito di tua iniziativa o i superiori hanno ritenuto utile non farti continuare il tuo cammino di discernimento vocazionale? Questa è la prima domanda alla quale devi darti una risposta.<br /><br />Questo problema che ancora persiste di che natura è? È di natura spirituale o corporale? Si può curare o no? Hai provato a farti seguire, per comprendere se questo problema è davvero invalidante per il tuo cammino di consacrazione? Vedi ci sono tante domande che chiedono una risposta.<br /><br />Le risposte sincere a queste domande, accompagnato da una buona guida spirituale, ti aiuteranno a fare un po' più di luce per il tuo futuro cammino, così da comprendere se questo desiderio che hai nel cuore è attuabile o meno, anche considerando che alcuni Gesù li chiama e rispondono, alcuni pur chiamati non rispondono, un altro pur volendolo seguire si sente dire un no da Gesù.<br /><br />Pregherò per te.<br /><br />Ti benedico di vero cuore.<br />"
    
 },
    {
       "id":8,
       "title":"Come scegliere una buona guida spirituale?",
       "collapseID":"collapseEight",
       "description":"Per scegliere bene la guida spirituale è importante conoscere la persona e rendersi conto che vive il Vangelo, che è formata nella dottrina e nei fondamenti della spiritualità.<br /><br />La guida spirituale deve, come ci indicano i santi, (che ci sono maestri e guide perché hanno tracciato per noi il sentiero verso la santità), avere determinati requisiti:<br /><br /><blockquote>Per questo l'anima che vuole progredire nella perfezione, deve, secondo il consiglio di san Giovanni della Croce, 'guardare attentamente in quali mani si mette perché il discepolo sarà uguale al maestro, il figlio al padre'. E ancora: 'E' necessario che [la guida] sia saggia, prudente e ricca di esperienza... Se i direttori non hanno anche l'esperienza di quanto è più sublime, mai riusciranno ad incamminarvi le anime, allorché Dio ve le vorrà condurre', anzi non le comprenderanno neppure <span>(San Giovanni della Croce, Fiamma viva d'amore, strofa 3)</span></blockquote>.<br /><br />Il giovane dunque non deve scegliere in base a:<br />• Quel sacerdote /frate/ suora / laico è mio amico<br />• Quel sacerdote /frate/ suora / laico è simpatico e sa stare con la gente<br />• Quel sacerdote/frate/suora / laico è carismatico<br />• Quel sacerdote/ frate / laico è il mio parroco<br />• Quel sacerdote /frate/ suora / laico mi sa ascoltare<br />• Quel sacerdote /frate/ suora / laico anima le messe in modo attivo ed eclatante<br /><br />Ma deve scegliere in base a:<br />• Quel sacerdote /frate/ suora / laico è una persona di umile preghiera<br />• Quel sacerdote /frate/ suora / laico mi da dei consigli secondo il Vangelo<br />• Quel sacerdote /frate/ suora / laico è una persona saggia<br />• Quel sacerdote /frate/ suora / laico ascolta ciò che ho nel cuore e lo traduce nel linguaggio del Vangelo<br />• Quel sacerdote /frate/ suora / laico non mi indica strade comode ma vuole che io sia santo.<br /><br />Perché spesso si scelgono delle guide sbagliate:<br />• Ci piace quello che ci dicono, perché vogliamo vivere comodamente e dunque se qualcuno ci conferma di vivere rilassati ci sentiamo meglio<br />• La nostra giovinezza o sincerità ci fa fidare o scegliere per guida la prima persona che troviamo, dunque senza giusti criteri<br /><br />Perché non accogliamo le guide giuste?<br />• Una guida seria spesso ci dice cose contrarie a ciò che noi lontani dal Vangelo e spesso con una conformazione fin troppo umana o spiritualista cerchiamo, perciò rifiutiamo i consigli con la famosa espressione : “Non mi capisce, perché io gli dico che il Signore mi ha dato tanti doni e carismi e lui mi dice che devo fare questo o quello, ma sembra dare poca importanza ai miei doni, forse non mi crede… hanno proprio ragione i santi a dire che spesso le guide non li capivano”(capolavoro di sottile superbia ma frase purtroppo ricorrente)<br />• Ci indicano strade giuste ma noi non vogliamo ascoltarle, perché non ci siamo affidati ad una guida ma a noi stessi e purtroppo nemmeno a Dio<br />• Non ci siamo affidati a Dio e non cerchiamo sinceramente la sua volontà ma ci piace che qualcuno confermi la nostra volontà<br />• Vogliamo amare Dio a parole e non nei fatti perciò utilizziamo un'altra frase capolavoro: 'L’importante è amare, io AMO Dio è questo per Lui è importante” . Ditemi da quando l’amore passa solo attraverso le parole e non attraverso un cuore che si mette in movimento per agire. Amiamo se agiamo, non si può amare a parole, Gesù disse nel Vangelo : perché MI DITE Signore Signore e non fate quello che vi comando?<br /><br />Che il Signore guidi i tuoi passi"
    
 }
 ]